;;### Language File for Maxthon 3 ###

;;=============================================================================
;; Shared Strings
;;-----------------------------------------------------------------------------
;; If a language string cannot be found in corresponding section,
;; the program will lookup the Key in this section instead.
;;=============================================================================
[main]

;;-----------------------------------------------------------------------------
;; Language Info
;;-----------------------------------------------------------------------------
Language.Name=简体中文
Language.EnglishName=Chinese Simplified
Language.Translator=Maxthon
Language.Version=3.1.3.600


;;-----------------------------------------------------------------------------
;; Shared
;;-----------------------------------------------------------------------------
Message=消息
Error=错误
Warning=警告

OK=确定
Cancel=取消

Open=打开
Close=关闭
Browse=浏览
Select=选择
Done=完成

Yes=是
No=否

Apply=应用
Save=保存

Pause=暂停
Resume=继续
Continue=继续
Retry=重试
Abort=中止
Stop=停止

Previous=上一步
Next=下一步
Finish=完成

New=新建
Edit=编辑
Modify=修改
Rename=重命名
Delete=删除
Undo=撤销
Cut=剪切
Copy=复制
Paste=粘贴

Search=搜索
SelectAll=全选

None=无
Default=默认
AutoDetect=自动检测

More=更多
Less=更少
Options=选项
Settings=设置

;;-----------------------------------------------------------------------------
;; Commands
;;-----------------------------------------------------------------------------
;; Mapped to the Command List of Skin System
;;-----------------------------------------------------------------------------
addressBox.focus=选中地址栏
addressBox.go=访问
addressBox.search=搜索地址栏内的文本
addressBox.showList=显示地址栏历史

searchBox.focus=选中搜索栏
searchBox.go=搜索
search.add=添加搜索引擎

tab.new=新建标签
tab.next=下一个标签
tab.previous=上一个标签
tab.close=关闭标签
tab.closeCurrent=关闭当前标签
tab.closeAll=关闭全部
tab.closeOther=关闭其它
tab.closeLeft=关闭左侧标签
tab.closeRight=关闭右侧标签

nav.home=主页
nav.pasteAndGo=粘贴并打开
nav.pasteAndSearch=粘贴并搜索
nav.refresh=刷新
nav.refreshAll=刷新全部
nav.forceRefresh=强制刷新
nav.stop=停止
nav.stopAll=停止全部

page.find=页面内查找
page.save=保存页面...
page.saveAsApp=保存为快应用...
page.saveAsImage=保存为图像
page.print=打印
page.printPreview=打印预览...
page.copyUrl=复制网址
page.copyTitleAndUrl=复制标题和网址
page.setHomePage=设置为主页
page.switchEngine=切换浏览模式
page.viewSource=查看源代码
page.up=向上翻页
page.down=向下翻页
page.top=转到页首
page.bottom=转到页尾

magicFill.save=保存表单
magicFill.fill=填写表单

zoom.in=放大
zoom.out=缩小
zoom.actual=原始大小

history.back=后退
history.forward=前进
history.restoreLast=恢复最后关闭页面
history.clearRecentList=清空最近访问列表
history.openClearDialog=清除浏览器历史
history.open=历史

fav.openManager=收藏管理器
fav.addAll=添加全部页面到收藏
fav.item.add=添加到收藏...
fav.additem.SameTitleFavItem=已存在相同标题收藏，是否覆盖原网址？
fav.item.addToFolder=添加到此文件夹
fav.item.replace=替换为当前页面
fav.item.copyUrl=复制网址
fav.item.copyTitleAndUrl=复制页面标题和网址
fav.item.toggleMostFav=设置/取消最爱收藏
fav.folder.add=新建文件夹
fav.folder.openAll=打开此目录内全部页面
fav.folder.sortByTitle=按标题排序
fav.folder.sortByVisitCount=按照访问次数排序
fav.folder.toGroup=转换为快捷组
fav.group.open=打开所有链接
fav.group.toFolder=转换为文件夹

translate.selectedText=翻译选定文本
translate.page=翻译页面

snapScreen.region=区域截图
snapScreen.page=页面截图
snapScreen.help=帮助

fileSniffer.open=资源嗅探器

popupBlocker.toggle=启用/禁用弹窗拦截
adHunter.toggle=启用/禁用广告猎手
adHunter.editRule=编辑过滤规则...
adHunter.enterClickMode=手动过滤广告
adHunter.showLog=查看广告过滤日志
adHunter.SubscribeRule=订阅过滤规则

downloader.open=下载管理器
downloader.addTask=添加下载任务...

option.open=选项

devtools.open=开发者工具

cmd.userGuide= 漫话帮助
cmd.help=帮助
cmd.visitWebsite=傲游官方网站
cmd.visitForum=傲游论坛
cmd.sendFeedback=反馈问题
cmd.checkUpdate=检查更新
cmd.about=关于...
cmd.exit=退出
cmd.setFavBarRootFolder=设置收藏栏显示目录
cmd.mutePage=静音
cmd.openImportExportDialog=导入/导出用户数据
cmd.openAboutLast=上次未关闭页面
cmd.clickFavMenuButton=收藏菜单

app.launch.Collector=在线记事本
sendTo.Collector=发送到在线记事本
app.launch.FeedReader=RSS 阅读器(测试版)
app.launch.mxDoctor=浏览器医生
app.launch.mxExpressLookup=快递查询

app.mxDoctor.netMonitor=流量监控
app.mxDoctor.qucikFix=一键修复
app.mxDoctor.qucikClean=一键清理

ui.fullScreen=全屏
ui.splitScreen=分屏模式
cmd.toggle.FavoritesBar=显示/隐藏收藏栏
cmd.toggle.SearchBox=显示/隐藏搜索栏

win.new=新建窗口
win.newPrivate=新建隐私保护窗口
win.newWorkspace=新建小号窗口
win.activateNext=切换窗口
win.hide=老板键
win.openSystemMenu=系统菜单
win.maximize=最大化
win.restore=还原
win.minimize=最小化
win.close=关闭

user.showPanel=打开用户面板
user.login=登录
user.logout=退出登录
user.edit.Avatar=设置头像
user.edit.Nickname=修改昵称
user.edit.Profile=编辑详细资料
user.switch=切换用户帐号
user.reconnect=重新连接
user.update=更新账户信息

sync.run=同步数据


;;-----------------------------------------------------------------------------
;; Objects
;;-----------------------------------------------------------------------------
;; Mapped to the Object List of Skin System
;;-----------------------------------------------------------------------------
tab.list=标签列表

history.navList=浏览历史
history.recentList=最近访问的页面

proxy.list=代理
proxy.none=不使用
proxy.useIE=使用 IE 代理设置

skin.list=皮肤
skin.modern=现代风格
skin.classic=经典风格
skin.paper=纸趣风格
skin.ie=经典 IE
skin.lotus=清塘荷韵

language.list=语言
encoding.list=编码

popupBlocker.list=被拦截的窗口
popupBlocker.empty=没有拦截任何窗口


;;-----------------------------------------------------------------------------
;; UI Strings
;;-----------------------------------------------------------------------------
;; Strings that can not be found in the Command List & Object List.
;;-----------------------------------------------------------------------------
MainMenu=菜单
PageMenu=页面菜单

Sidebar=侧边栏
Avatar=头像
QuickTools=快捷工具栏

Account=账户
LoginWithPassport=登录傲游账户
User.LoggingIn=正在登录...
User.OfflineModeMessage=无法连接到服务器. 正在以离线模式工作.
Sync.OK=数据已同步
Sync.Error=数据同步出错
Sync.Working=正在同步数据...
Sync.RunNow=立即同步
Sync.Details=查看详情
Sync.Retry=重试
Sync.Disabled=同步已禁用
Sync.EnableNow=立即启用
CustomizeUI=自定义界面

Menu.File=文件
Menu.Page=页面
Menu.Tools=工具
Menu.View=视图
Menu.Help=帮助

Address=地址
Favorites=收藏
MyFavorites=我的收藏
FavoritesBar=收藏栏
TabOptions=标签选项

InPrivateMode=您正在使用隐私模式浏览

Collector=在线记事本
Translate=翻译
SnapScreen=截图

PopupBlocker=弹窗拦截
PopupBlocker.Enable=启用弹窗拦截
AdHunter=广告猎手
AdHunter.Enable=过滤本站广告
AdHunter.SubscribeRule=订阅过滤规则
MuteControl=静音控制
PageMuted=页面已静音
Zoom=缩放

Tab.Preset=新标签

AddressBox.Prompt=请输入内容进行搜索或访问...

UrlList.Visit=访问:&nbsp;
UrlList.Search=使用 %search% 搜索 %keyword%
UrlList.More=查看更多
UrlList.Less=收起列表
UrlList.Clear=全部清除

Feed.Discovered=发现 Feed
Feed.List=在当前页面中发现的 Feed

FileSniffer.Discovered=发现资源

SearchBox=搜索框
SearchBox.Select=选择默认搜索引擎

Page.TurboMode=极速模式
Page.CompatibleMode=兼容模式

Page.ToTurboMode=切换到极速模式
Page.ToCompatibleMode=切换到兼容模式

FullScreen.Exit=单击这里退出全屏模式

SplitScreen.Enabled=你正在使用分屏模式.
SplitScreen.Shortcut=模式切换快捷键:

ReaderMode.Available=阅读模式

Remove=删除
Config=配置

;;=============================================================================
;; Message Strings
;;-----------------------------------------------------------------------------
;; These strings are used by the main program
;;=============================================================================
[messages]
ASK_MOVE_TO_BIN=确定要将此收藏条目放入回收站?


;;=============================================================================
;; Tray Icon
;;=============================================================================
[tray-icon]
40001=显示/隐藏傲游
40002=退出


;;=============================================================================
;; About Dialog
;;=============================================================================
[about]
SystemInformation=系统信息
CopyrightNotice=版权声明
Thanks=特别致谢
CopySysInfo=复制到剪贴板
GoBack=返回
Feedback=反馈问题


;;=============================================================================
;; Import/Export Dialog
;;=============================================================================
[import-export]
ImportExportData=导入/导出用户数据
CurrentAccount=当前账户

ImportUserData=导入用户数据
ExportFavorites=导出收藏
Back=返回

ClickButtonToBeginImport=单击按钮开始导入:
ImportIEFav=导入 IE 收藏夹
ImportFromMX2=导入傲游浏览器 2.x 数据
ImportFromMX3Shared=导入傲游 3.0 的公用账户数据
ImportMX2Message=收藏夹, 智能填表数据, 广告过滤规则等
ImportMX3SharedMessage=收藏夹, 选项设置, 快速访问, 在线记事本, 广告过滤规则等
ImportFromHtmlFile=从 HTML 文件导入收藏
ImportHtmlMessage=360, 搜狗, IE, 火狐, Chrome 等浏览器导出的收藏文件.
DeleteCurrentDataBeforeImport=导入前清空现有数据

ClickButtonToBeginExport=单击按钮开始导出:
ExportToIEFav=导出到 IE 收藏夹
ExportToOtherFolder=导出到指定文件夹
ExportOtherFolderMessage=您可以将收藏导出到任意文件夹中
ExportToHtmlFile=导出为 HTML 文件
ExportHtmlMessage=HTML 收藏可以用作备份或导入其他浏览器

ChooseImportMX2Account=请选择要导入数据的 2.x 账户:
SharedAccount=共享账户
MatchMX3Account=对应当前账户:
NotFound=未找到

ChooseDataToImport=请选择要导入的数据:
Favorites=收藏夹
MagicFillData=智能填表数据
CollectorData=简易收集面板数据
AdHunterRules=广告猎手规则

QuickAccess=快速拨号
OnlineNotepad=在线记事本
AdFilterRule=广告过滤规则

ImportingMessage=正在导入. 请稍候...

ImportFailed=导入失败
ImportFailedMessage=抱歉. 数据导入失败了.

ExportFailed=导出失败
ExportFailedMessage=抱歉. 数据导出失败了.

Done=完成
ImportedOK=数据导入成功.

FileExportedTo=文件已导出到:

Import=导入
OpenFolder=打开文件夹

ExportFileName=收藏


;;=============================================================================
;; Add/Edit Favoreites Folder Dialog
;;=============================================================================
[edit-fav-folder]
NewFavFolder=新建收藏文件夹
EditFavFolder=编辑收藏文件夹

FolderName=文件夹名称
ParentFolder=位于

;;=============================================================================
;; Add/Edit Favoreites Dialog
;;=============================================================================
[edit-fav-item]
AddToFav=添加到收藏夹
EditFavItem=编辑收藏条目

Title=标题
URL=网址
Folder=文件夹

NewFolder=新建文件夹

;;=============================================================================
;; Add all tabs to favoreites
;;=============================================================================
[add-all-to-fav]
AddToFav=批量添加到收藏夹

Folder=文件夹
QuickGroups=快捷组
FolderName=标题
GroupName=标题
ParentFolder=文件夹
IntoFolder=文件夹
AddInto1=添加
AddInto2=个标签至

NewFolder=新建文件夹

;;=============================================================================
;;
;;=============================================================================
[set-fav-root]
SetFavRootFolder=设置收藏栏显示目录

;;=============================================================================
;; Clear History Dialog
;;=============================================================================
[clear-history]
ClearHistory=清除历史

ClearBrowserHistory=清除浏览历史
ClearDownloadHistory=清除下载历史
DeleteCacheFiles=清除缓存文件
DeleteCookies=清除 Cookies (不推荐)

AutoClearOnExit=退出时自动清除
ClearNow=立即清除

ClearDone=浏览记录清除完成
ClearInProgress=清理中.请稍候…
HistoryClearedMessage=您的浏览记录已经清除完毕！

;;=============================================================================
;; Clear User Data
;;=============================================================================
[clear-user-data]
UserDataCleared=删除账户数据
UserDataClearedPrompt=该账户下所有本地记录文件已删除完毕！

;;=============================================================================
;; Edit Filter Rules Dialog
;;=============================================================================
[edit-filter-rules]
EditBlockingRules=编辑过滤规则
EditRulesTip=你可以通过单击页面元素快速添加过滤规则.

DomainList=域名列表

RulesForDomain=此域名下的规则

LocateCurrent=编辑当前页面规则
LocateCurrentTip=编辑当前页面规则
Import=导入
Export=导出

SyntaxReference=语法参考
DiscussionForum=讨论区

ViewLog=查看日志
OriginalPage=原始页面

OpenWebsite=打开网站
ShareRules=分享
ShareSelected= 分享选定站点规则
DOMAIN_NOT_FOUND=没有匹配到域名
DOMAIN_NOT_SAVED=你还没有保存 "$1" 下的规则. 现在保存吗?

SubscribeDataGlobal=全局规则
SubscribedRules=已订阅规则
UserRules=自定义规则

;;=============================================================================
;; AdHunter Log Dialog
;;=============================================================================
[filter-log]
AdHunterLog=广告过滤记录

Domain=域名
BlockedItem=已过滤内容
Rule=规则

BlockedItemCount=被过滤条目数
ClearLog=清除日志

CopyUrl=复制链接
CopyRule=复制规则

[instal-filter-rules]
ImportAdHunterRules=广告过滤规则安装
ImportMessage=这是傲游浏览器的广告过滤规则，是否继续安装？
TargetSite=适用网站
Author=作者
LastModified=更新时间
ImportRulesFromSafeSources=注意：请仅从可信来源安装！过滤规则可能造成网页显示异常！
OpenWebsiteAfterImport=安装后打开该网站查看过滤效果
Install=安装
OK=确定
Cancel=取消
ShareRules=分享过滤规则
SelectedRulesHasBeenCopied=规则已复制到剪贴板，现在就分享给朋友吧! 只要 TA 运行了傲游 3.1 并复制，就可以自动安装本规则。
SharedMessage=
OverwriteRules=广告过滤规则覆盖
ImportThisRuleSetWillOverwriteExstingRulesForFollowingSite=该操作会覆盖如下站点已有的过滤规则，是否继续？
Overwrite=覆盖
ClipboardTitle=运行傲游3.1并复制以下代码，即可安装相应的过滤规则，告别无尽广告，体验清爽的极速上网。www.maxthon.cn

;;=============================================================================
;; User Profile Panel
;;=============================================================================
[user-panel]
IDS_PASSPORT_SETAVATAR=设置头像
IDS_PASSPORT_EDITPROFILE=修改资料
IDS_PASSPORT_LOGOFF=登出
IDS_PASSPORT_EMAILACCOUNT=电子邮箱
IDS_PASSPORT_PASSWORD=密码
IDS_PASSPORT_REMPWD=记住密码
IDS_PASSPORT_AUTOLOGIN=自动登录
IDS_PASSPORT_SIGNIN=登录
IDS_PASSPORT_SIGNINGIN=正在登录
IDS_PASSPORT_CANCEL=取消
IDS_PASSPORT_CREATENEW=新建账户
IDS_PASSPORT_RECOVERPWD=找回密码
IDS_PASSPORT_FORGETPWD=忘记密码？
IDS_PASSPORT_BACK=返回
IDS_PASSPORT_TRYAGAIN=重试
IDS_PASSPORT_CONNECT=连接
IDS_PASSPORT_OFFLINEMODE_ERRORTEXT=无法连接到服务器, 请检查网络连接后重试.
IDS_PASSPORT_OFFLINEMODE_ERRORTITLE=离线模式
IDS_PASSPORT_OFFLINEMODE_PWDERR_TEXT=如果最近您修改了密码, 请登出后再重新登录. 此模式下无法使用在线服务.
IDS_PASSPORT_OFFLINEMODE_PWDERR_TITLE=身份验证失败
IDS_PASSPORT_PASSWORD_ERRORTEXT=账户或密码错误. 请检查后重试.
IDS_PASSPORT_PASSWORD_ERRORTITLE=账户或密码错误
IDS_PASSPORT_CONNECTION_ERRORTEXT=无法连接到服务器, 请检查网络连接后重试.
IDS_PASSPORT_CONNECTION_ERRORTITLE=连接失败
IDS_PASSPORT_ACCOUNTEMPTY=请输入您的账户邮箱地址.
IDS_PASSPORT_PWDEMPTY=请输入您的密码.
IDS_PASSPORT_ACCOUNTLIST_EMPTY=空
IDS_PASSPORT_REFRESH=更新资料
IDS_PASSPORT_CMTXT_LOGOFF=确定要登出当前账户并使用共享账户吗?
IDS_PASSPORT_CMTITLE_LOGOFF=登出
IDS_PASSPORT_CMTXT_DELETE=确定要删除此账户在本地的数据吗?
IDS_PASSPORT_CMTITLE_DELETE=删除账户数据
IDS_PASSPORT_GOBACKTO_SIGNINFORM=登录
IDS_PASSPORT_FAVONLINE=在线收藏
IDS_PASSPORT_FAV_LAST_UPLOAD=最后上传:
IDS_PASSPORT_FAVOL_NULL=在线收藏夹为空, 没有上传任何数据.
IDS_PASSPORT_FAVOL_GETVERSION_FAILED=查询版本失败.
IDS_PASSPORT_FAVOL_WAITINGFOR_REMOTEVERSION=正在查询版本...
IDS_SYNCFAVOL_FAV_SYNCING=同步中...
IDS_SYNCFAVOL_FAV_ITEMS=收藏条目数:
IDS_SYNCFAVOL_FAV_SYNCING_FAILED=同步收藏失败.

IDS_SYNCFAVOL_TITLE=同步在线收藏
IDS_SYNCFAVOL_UPLOAD=上传本地收藏
IDS_SYNCFAVOL_LOCALFAVINFO=本地数据
IDS_SYNCFAVOL_UPLOAD_TIPS=你的收藏夹数据将被加密存储在服务器上.
IDS_SYNCFAVOL_DOWNLOAD=下载在线收藏
IDS_SYNCFAVOL_ONLINEFAVINFO=在线数据
IDS_SYNCFAVOL_DOWNLOAD_TIPS=从服务器下载收藏数据, 覆盖本地数据.
IDS_SYNCFAVOL_UPLOADING=上传中...
IDS_SYNCFAVOL_DOWNLOADING=下载中...
IDS_SYNCFAVOL_MERGING=合并数据...
IDS_SYNCFAVOL_UPLOAD_SUCCEED=上传成功
IDS_SYNCFAVOL_DOWNLOAD_SUCCEED=下载完成
IDS_SYNCFAVOL_UPLOAD_FAILED=上传失败
IDS_SYNCFAVOL_DOWNLOAD_FAILED=下载失败
IDS_SYNCFAVOL_UPLOAD_FAILED_REASON=上传失败. 请检查网络连接后重试.
IDS_SYNCFAVOL_UPLOAD_FAILED_TOOBIG=上传的收藏数据不能超过 500KB.
IDS_SYNCFAVOL_DOWNLOAD_FAILED_REASON=下载失败. 请检查网络连接后重试.
IDS_SYNCFAVOL_SERVICE_REQUIRED_LOGIN_TITLE=请先登录
IDS_SYNCFAVOL_SERVICE_REQUIRED_LOGIN_TEXT=必须登录傲游账户后才能使用在线服务. 现在登录吗?
IDS_SYNCFAVOL_OFFLINE=登录以使用在线服务
IDS_SYNCFAVOL_FAV_FILE_SIZE=文件大小:

;;=============================================================================
;; User notify box
;;=============================================================================
[user-notify-box]
LoginSucceed=登录成功
LoginFailed=登录失败
ImportSucceed=导入成功
ImportFailed=导入失败
SyncSucceed=数据同步成功
SyncFailed=数据同步失败
LoginSucceedText1=正在为您导入本地收藏及浏览器设置...
LoginSucceedText2=正在为您同步在线收藏及浏览器设置...
LoginFailedText1=内部错误
LoginFailedText2=解密错误或者Json解码错误，或者协议错误
LoginFailedText3=密码不正确
LoginFailedText4=账号不存在
LoginFailedText5=客户端版本太低
LoginFailedText6=其他域账号
LoginFailedText7=没有记住密码
LoginFailedText8=网络发生故障，请稍后重试！
ImportSucceedText=赶紧设置自己的头像吧。
ImportFailedText=下次登录时将会重新导入。
SyncSucceedText=使用傲游账户，您的在线数据将自动同步至服务器。
SyncFailedText=无法连接到账户服务器，您将使用本地数据。


;;=============================================================================
;; Find in Page
;;=============================================================================
[find]
Next=下一个
Previous=上一个
Close=关闭
NOT_FOUND=未找到
OPTIONS=选项
HIGHLIGHT_ALL_KEYWORDS=高亮关键字
MATCH_CASE=匹配大小写
MATCH_WHOLE_WORD=全字匹配
Copy=复制
Cut=剪切
Paste=粘贴
Delete=删除
Select_all=全选
Undo=撤销


;;=============================================================================
;; Information Bar
;;-----------------------------------------------------------------------------
;; This bar is used to display variable messages on the top of the page.
;;=============================================================================
[info-bar]
;;----------------------Magic Fill-------------------------------
Ifb_Save=保存
Ifb_Update=更新
Ifb_magic_fill_cancel=此网站不再提示
Ifb_magic_fill_save_tip=是否保存该网站的密码?
Ifb_magic_fill_update_tip=是否更新已保存的密码?
Ifb_Notsave=暂不保存
Ifb_Noteupdate=暂不更新

;;----------------------Set Default Browser-------------------------------
Ifb_QueryDefBrowser=是否要将傲游设置为默认浏览器?
Ifb_SetDefBrowser=设为默认浏览器
Ifb_NotSetDefBrowser=不要再询问

;;----------------------Block Ad by Click-------------------------------
BlockAdMsg=单击选择要过滤的内容. 点击"完成"保存修改.
BlockingLog=过滤日志
BlockAdSwitchMode=编辑过滤规则...


;;=============================================================================
;; Multi-Search
;;=============================================================================
[multi-search]
MultiSearch=多重搜索
Settings=设置
Preferred=首选
Feedback=反馈
More=更多
SwitchLayout=切换布局
Hide=隐藏


;;=============================================================================
;; Website Safety Check
;;=============================================================================
[site-safety]
authorg_mx=傲游
authorg_kingsoft=金山
KnowMore=了解傲游安全认证...
Appeal= 申诉
ViewCert=查看证书

SiteValidated=此网站已认证
SiteValidatedMessage=此网站已通过%authorg%安全认证.

SiteDanger=此网站存在风险
SiteDangerMessage=您访问的网站被%authorg%标记为恶意网站.

SiteCert=网站使用了证书加密
SiteCertMessage=您与此网站之间的数据传输会使用证书加密.
SiteCertificatedAs=此网站被认证为

InvalidCert=无效的证书
InvalidCertMessage=此网站的证书已经过期或不是由可信任的机构颁发的.<br/>不建议您继续访问此网站.

Safe=安全
Danger=危险

;;=============================================================================
;; Multi-Search Setup Page
;;=============================================================================
[multi-search-setup]
Title=多重搜索设置

AddCategoryTip=新建分类
AddEngineTip=添加自定义引擎

CategoryListTitle=分类
EnginesListTitle=搜索引擎列表
AddToEngineListTitle=点击添加引擎到分类下

RestroeAllTip=恢复默认设置
SearchKey=输入关键字...
FeedBack=反馈

Edit=编辑
Delete=删除
Add=添加
Change=修改
Save=保存
Cancel=取消

EditEngineTip=修改搜索引擎
EngineName=名称
EngineCat=分类
EngineURL=主页
EngineSURL=搜索串

CatName=名称
AddCatName=新建分类
ChangeCatName=编辑分类

LastOneDeleteTip=不能删除首选分类下的最后一个条目.
ConfirmEngineDeleteTip=确定要删除此搜索引擎吗?
ConfirmCategoryDeleteTip=确定要删除此分类吗？(此分类下所有内容也将被删除)
PreferCatrogyTip=首选
ShowCatrogyTip=显示此分类
HideCatrogyTip=隐藏此分类
ConfirmSaveTip=所做的修改尚未保存. 要保存吗?
ConfirmRestoreTip=确定要重置所有数据吗? (所有自定义分类及引擎都将被删除)
TitleLengthTip=标题不能超过 15 个字符.
RequiredTip=必填
ConfirmCancelTip=确定要放弃刚才所做的修改吗?
URLTip=关键字为空时打开的页面地址. 例如: 百度搜索的主页地址为: http://www.baidu.com
SearchTip=首先通过搜索引擎搜索任意英文, 例如"MyKeyword"(汉字会被转码难于辨认). 在搜索结果页面的地址栏我们能够得到一串网址. 将网址中刚才输入的关键词"MyKeyword"替换为"%s", 就可以得到该搜索引擎的搜索串. 如果这个搜索串无法正常搜索中文, 可以尝试将"%s"替换成"%us"或"%rs".
GetDomainTip=单击这里自动获取
Draggable=通过鼠标拖放进行排序


;;=============================================================================
;; Webkit UI Strings
;;=============================================================================
[webkit-ui]
IDS_SEARCHABLE_INDEX_INTRO=这是一个可搜索的索引. 输入搜索关键字:
IDS_FORM_SUBMIT_LABEL=提交
IDS_FORM_INPUT_ALT=提交
IDS_FORM_RESET_LABEL=重置
IDS_FORM_FILE_BUTTON_LABEL=选择文件
IDS_FORM_FILE_NO_FILE_LABEL=没有选择文件
IDS_FORM_FILE_NO_FILE_DRAG_LABEL=将文件拖动到此处
IDS_RECENT_SEARCHES_NONE=近期无搜索
IDS_RECENT_SEARCHES=近期搜索
IDS_RECENT_SEARCHES_CLEAR=清除最近的搜索
IDS_AX_ROLE_WEB_AREA=Web 区域
IDS_AX_ROLE_LINK=链接
IDS_AX_ROLE_LIST_MARKER=列表标记
IDS_AX_ROLE_IMAGE_MAP=图像映射表
IDS_AX_ROLE_HEADING=标题
IDS_AX_BUTTON_ACTION_VERB=按下
IDS_AX_RADIO_BUTTON_ACTION_VERB=选择
IDS_AX_TEXT_FIELD_ACTION_VERB=激活
IDS_AX_CHECKED_CHECK_BOX_ACTION_VERB=取消选中
IDS_AX_UNCHECKED_CHECK_BOX_ACTION_VERB=选中
IDS_AX_LINK_ACTION_VERB=跳转
IDS_KEYGEN_HIGH_GRADE_KEY=2048 (高强度)
IDS_KEYGEN_MED_GRADE_KEY=1024 (中等强度)
IDS_DEFAULT_PLUGIN_GET_PLUGIN_MSG=$1 插件尚未安装
IDS_DEFAULT_PLUGIN_GET_PLUGIN_MSG_NO_PLUGIN_NAME=未安装所需插件
IDS_DEFAULT_PLUGIN_GET_PLUGIN_MSG_2=单击此处下载插件
IDS_DEFAULT_PLUGIN_REFRESH_PLUGIN_MSG=安装插件后, 单击此处刷新
IDS_DEFAULT_PLUGIN_NO_PLUGIN_AVAILABLE_MSG=此内容没有对应的显示插件
IDS_DEFAULT_PLUGIN_DOWNLOADING_PLUGIN_MSG=下载插件中...
IDS_DEFAULT_PLUGIN_GET_THE_PLUGIN_BTN_MSG=获取插件
IDS_DEFAULT_PLUGIN_CANCEL_PLUGIN_DOWNLOAD_MSG=取消
IDS_DEFAULT_PLUGIN_CONFIRMATION_DIALOG_TITLE=需要 $1 插件
IDS_DEFAULT_PLUGIN_CONFIRMATION_DIALOG_TITLE_NO_PLUGIN_NAME=需要额外的插件
IDS_DEFAULT_PLUGIN_USER_OPTION_MSG=请确认 $1 插件的安装. 你应当只安装来源可靠的插件.
IDS_DEFAULT_PLUGIN_USER_OPTION_MSG_NO_PLUGIN_NAME=请确认要安装此插件. 你应当只安装来源可靠的插件.
IDS_DEFAULT_PLUGIN_USE_OPTION_CONFIRM=安装
IDS_DEFAULT_PLUGIN_USE_OPTION_CANCEL=取消
IDS_DEFAULT_PLUGIN_DOWNLOAD_FAILED_MSG=插件 $1 安装失败
IDS_DEFAULT_PLUGIN_INSTALLATION_FAILED_MSG=插件安装失败
IDS_MXCORE_STATUS_LOADING=加载中:
IDS_MXCORE_STATUS_WAITING=等待中:
IDS_MXCORE_STATUS_COMPLETE=完成
IDS_MXVIEW_BLANK_PAGE_TITLE=新标签
IDS_MXVIEW_PAGE_SAVEAS_ALL=网页 - 所有文件
IDS_MXVIEW_PAGE_SAVEAS_HTML_ONLY=网页 - 仅 HTML文件
IDS_MXVIEW_IMAGE_SAVEAS_ALL=所有文件
IDS_MXVIEW_IMAGE_SAVEAS_FILES=文件
IDS_MXVIEW_IMAGE_SAVEAS_TITLE=保存图片
DEVTOOLS_TITLE=开发者工具 - %1
IDS_ADFILTER_BLOCKED=被过滤内容
IDS_ADFILTER_CLICK_BLOCK_AD=点击过滤
IDS_ADFILTER_CLICK_UNBLOCK_AD=点击取消过滤
IDS_MXVIEW_UPLOAD_FILECHOOSER_ALL=所有文件
IDS_MXVIEW_UPLOAD_FILECHOOSER_IMAGE=图片
IDS_MXVIEW_UPLOAD_FILECHOOSER_HTML=HTML
IDS_USER_IDENTITY=--通用表单--
IDS_CAPTUREKEY_DIALOG_TITLE=请按下要设置的组合键...
IDS_CAPTUREKEY_DIALOG_LABEL=当前命令
ViewSource=查看源代码


;;=============================================================================
;; Webkit Messages
;;=============================================================================
[webkit-messages]
UNHANDLED_PROTOCOL=无法打开此地址. %1 协议没有关联到任何程序.


;;=============================================================================
;; Webkit Context Menu
;;=============================================================================
[webkit-context-menu]
IDS_ENCODING_MENU=编码(&E)
IDS_ENCODING_COMPLETELIST=更多
IDS_ENCODING_AUTO_DETECT=自动检测
IDS_ENCODING_UNICODE=Unicode
IDS_ENCODING_WESTERN=西欧
IDS_ENCODING_SIMP_CHINESE=简体中文
IDS_ENCODING_TRAD_CHINESE=繁体中文
IDS_ENCODING_KOREAN=韩文
IDS_ENCODING_JAPANESE=日文
IDS_ENCODING_THAI=泰文
IDS_ENCODING_CENTRAL_EUROPEAN=中欧
IDS_ENCODING_CYRILLIC=西里尔文
IDS_ENCODING_GREEK=希腊文
IDS_ENCODING_BALTIC=波罗的海文
IDS_ENCODING_SOUTH_EUROPEAN=南欧
IDS_ENCODING_NORDIC=北欧
IDS_ENCODING_CELTIC=凯尔特文
IDS_ENCODING_ROMANIAN=罗马尼亚文
IDS_ENCODING_TURKISH=土耳其文
IDS_ENCODING_ARABIC=阿拉伯文
IDS_ENCODING_HEBREW=希伯来文
IDS_ENCODING_VIETNAMESE=越南文
IDC_NAV_BACK=后退(&B)
IDC_NAV_FORWARD=前进(&O)
IDC_NAV_RELOAD=刷新(&R)
IDC_PAGE_ADDFAV=添加到收藏(&F)
IDC_PAGE_SAVEAS=页面另存为(&S)
IDC_PAGE_SAVEAS_IMAGE=页面另存为图像
IDC_PAGE_PRINT=打印(&I)...
IDC_FINDINPAGE=页面内查找
IDC_PAGE_VIEWSOURCE=查看源代码(&V)
IDC_OPENURL_ONCURRENTWINDOW=打开(&O)
IDC_OPENURL_ONNEWWINDOW=在新标签中打开(&N)
IDC_LINK_SAVEAS=目标另存为(&A)...
IDC_LINK_COPY=复制链接(&T)
IDC_LINK_COPYTEXT=复制链接文字
IDC_IMAGE_VIEWINNEWWINDOW=在新标签中打开
IDC_IMAGE_RELOAD=显示图像(&H)
IDC_IMAGE_SAVEAS=图像另存为(&S)...
IDC_IMAGE_COPYLINK=复制图像地址
IDC_IMAGE_COPY=复制图像(&C)
IDC_EDITABLE_UNDO=撤销(&U)
IDC_EDITABLE_CUT=剪切(&T)
IDC_EDITABLE_COPY=复制(&C)
IDC_EDITABLE_PASTE=粘贴(&P)
IDC_EDITABLE_DELETE=删除(&D)
IDC_EDITABLE_SELECTALL=全选(&A)
IDC_SELECTION_COPY=复制(&C)
IDC_SELECTION_SEARCH=搜索(&S)
IDC_SELECTION_VIEWSOURCE=查看选定区域源代码(&W)
IDC_FRAME_VIEWSOURCE=查看帧页面源代码(&V)
IDC_SELECTION_SENDTO_NOTE=发送到在线记事本
IDC_ALL_PROPERTY=属性(&P)
IDS_FILL_FORM=填写表单
IDS_SAVE_FORM=保存表单
IDC_INSPECT_ELEMENT=审查元素
IDC_ADFILTER_ADD_RULE=过滤
IDC_ADFILTER_ADD_WHITE_RULE=添加白名单规则
IDC_ADFILTER_COPY_URL=复制网址(&C)
IDS_SPELLCHECK_ADD_TO_DICTIONARY=添加到字典中

;;=============================================================================
;; IE Context Menu
;;-----------------------------------------------------------------------------
;; Used in Compatible Mode
;;=============================================================================
[ie-context-menu]
2282=后退(&B)
2283=前进(&O)
6042=刷新(&R)
31=全选(&A)
26=粘贴(&P)
2266=创建快捷方式(&T)
2261=添加到收藏(&F)...
2139=查看源代码(&V)
2292=编码(&E)
27=打印(&I)
28=属性(&P)
2263=背景图像另存为(&S)...
2267=设置为背景(&G)
2277=设置为背景(&G)
2265=复制背景图像(&C)
2279=设为桌面项目(&D)...
2280=设为桌面项目(&D)...
2136=打开(&O)
2137=在新标签中打开(&N)
2268=目标另存为(&A)...
2273=打印目标(&P)
2269=显示图像(&H)
2270=图像另存为(&S)...
2288=通过邮件发送图像(&E)...
2289=打印图像(&I)...
2287=转到我的图片(&G)
2264=设为背景(&G)
2278=设为桌面项目(&D)...
16=剪切(&T)
15=复制(&C)
2262=复制快捷方式(&T)
43=撤销(&U)
17=删除(&D)
33264=复制图像地址(&I)
2271=播放
2272=停止
2276=重新开始
2380=滚动至此
2381=页首
2382=页尾
2383=向上翻页
2384=向下翻页
2385=向上滚动
2386=向下滚动
2387=左边缘
2388=右边缘
2389=向左翻页
2390=向右翻页
2391=向左滚动
2392=向右滚动
More=更多操作
40001=页面另存为(&S)...
40002=搜索(&S)
40003=查看选定区域源代码(&W)
40004=复制链接文字
40005=复制图像地址
40006=在新标签中打开


;;=============================================================================
;; Crashed Page
;;=============================================================================
[core-crash]
PageCrashed=页面崩溃
PageCrashMessage=您刚才访问的页面导致了浏览器崩溃. 请尝试重新载入此页面.

Title=标题
URL=网址

ReloadPage=重新载入此页面


;;=============================================================================
;; HTTP Authentication Dialog
;;=============================================================================
[http-auth]
AuthRequired=需要身份验证
LoginTo=登录到
Username=用户名
Password=密码
SavePassword=保存密码
Login=登录
Cancel=取消


;;=============================================================================
;; Invalid Certificaten Dialog
;;=============================================================================
[invalid-cert]
InvalidCert=无效的证书
Explanation=此网站的证书可能已过期或者是颁发给其他网站的. <br/>此问题可能意味着有人尝试截取你和远程服务器间的数据通讯. <br/>请检查地址栏内的网址是否正确.
CloseThisPage=关闭此页面 (推荐)
ContinueAtRisk=继续访问不安全的内容


;;=============================================================================
;; Page Element Properties Dialog
;;=============================================================================
[element-properties]
Properties=属性
Image=图片
Link=链接
Page=页面

URL=链接
CopyURL=复制链接
Format=类型
Size=大小
Bytes=字节
Pixels=像素
LastModified=最后修改


;;=============================================================================
;; Webkit JS Dialogs
;;=============================================================================
[webkit-js-dialog]
AlertTitle=来自网页的提示信息
ConfirmTitle=来自网页的确认对话框
PromptTitle=来自网页的输入框
OK=确定(&O)
CANCEL=取消(&C)

;;=============================================================================
;; Webkit Error Pages
;;=============================================================================
[error-pages]
ReloadPage=重新载入此页面

403.Title=禁止访问
403.Code=HTTP 错误 403
403.Message=服务器拒绝了您的浏览请求. <br/><br/>请确认您拥有所需的访问权限.

404.Title=无法找到页面
404.Code=HTTP 错误 404
404.Message=服务器无法找到您请求的页面. <br/><br/>请确认: <br/>- 您输入了正确的网址. <br/>- 您拥有所需的访问权限.

500.Title=服务器内部错误
500.Code=HTTP 错误 500
500.Message=此网站可能遇到技术问题, 无法执行您的请求. <br/>请稍后重试.

AuthFail.Title=需要身份验证
AuthFail.Message=此页面需要通过身份验证后才能访问. <br/><br/>请确认: <br/>- 您输入了正确的用户名和密码. <br/>- 你拥有所需的访问权限.

ConnFail.Title=无法连接到网站
ConnFail.Message=请确认: <br/><br/>- 您输入了正确的网址. <br/>- 您的计算机已经连接到互联网. <br/>- 您的防火墙配置正确. <br/>- 该网站当前没有出现任何技术问题.

Danger.Caption1=仿冒的网站
Danger.Title1=傲游发现您将要访问一个仿冒的网站
Danger.Message1=<p>您要访问的站点被认定为恶意网站,访问它会危害您的系统和财产安全.<br/>傲游建议您使用<a target='_blank' href='http://www.ijinshan.com/'>金山卫士</a>和<a target='_blank' href='http://www.ijinshan.com/keniu/'>可牛杀毒</a>检查您的电脑.
Danger.Caption2=恶意网站
Danger.Title2=检测到恶意网站
Danger.Message2=<p>您要访问的站点被认定为恶意网站,访问它会危害您的系统和财产安全.<br/>傲游建议您使用<a target='_blank' href='http://www.ijinshan.com/'>金山卫士</a>和<a target='_blank' href='http://www.ijinshan.com/keniu/'>可牛杀毒</a>检查您的电脑.
Danger.RealSite=我们建议您访问下面的正确网址:
Danger.OpenRealSite=打开正确的网站
Danger.Leave=关闭此页面
Danger.Continue=继续访问该网站
Danger.Appeal=提出申诉
Danger.BlockCount=傲游安全中心已为所有互联网用户阻止攻击的次数为：
Danger.Partner=此恶意站点数据由以下合作伙伴提供：
Danger.ModifyConfig=修改安全设置
Danger.PartnerSymantec=华为赛门铁克
Danger.PartnerApac=中国反钓鱼联盟
Danger.PartnerKingsoft=金山网络
Danger.PartnerAlipay=支付宝
Danger.PartnerTaobao=淘宝网
Danger.PartnerUnionpay=中国银联
Danger.PartnerSelf=傲游

DNS.Title=无法解析域名
DNS.Message=请确认:<br/>- 您的计算机已经连接到互联网. <br/>- 您的 DNS 服务器设置正确.

InvalidCert.Title=无效的证书
InvalidCert.Message=此网站的证书可能已过期或者是颁发给其他网站的. <br/>此问题可能意味着有人尝试截取你和远程服务器间的数据通讯. <br/>请检查地址栏内的网址是否正确.
InvalidCert.Leave=关闭此页面 (推荐)
InvalidCert.Continue=继续访问不安全的内容


;;=============================================================================
;; Download Manager
;;=============================================================================
[download]
;;-------------------Download Prompt Dialog-----------------------------
DownloadTitle=下载文件

Connecting=正在获取文件信息...

TargetUrl=目标网址
SaveTo=保存到
Filename=文件名
ChooseFolder=请选择一个文件夹:

RestartTask=重新下载
RestartTaskMessage=重新下载会删除已下载的文件. 继续吗?

DeleteTask=删除任务
DeleteTaskMessage=确定要删除此任务吗?
DeleteFileAsWell=同时删除已下载的文件

DeleteFailTitle=删除文件失败
DeleteFailMessage=删除下载文件失败!

FileSizeInfo=文件大小: %size% , %drive% 盘剩余空间: %free%
FileDiskInfo=%drive% 盘剩余空间: %free%
UnkownSize=未知大小


;;-------------------Download Manager-----------------------------
DownloadCaption=傲游下载
AddTask=新建任务

OpenFolder=打开文件夹
CopyUrl=复制网址
CopyFilePath=复制文件路径
OpenSourcePage=查看来源页面
Restart=重新下载

ClearCompleted=清除已完成

TaskCount=%d 个任务
OverallSpeed=速度: %s


;;------------------- Batch Download -----------------------------
DownloadAll=傲游下载
FileName=名称
Type=类型
URL=URL
Size=大小
AdditionalInformation=文件数: %FileCount%, 总计大小: %EstimateSize% (%Drive% 盘剩余空间: %FreeSpace%)
InvalidDownloadPath=无效的文件夹，请重新选择文件夹！
NoChoiceTask=您没有选择任何下载任务。

;;=============================================================================
;; Favorites Manager Page
;;=============================================================================
[fav-manager]
Title=收藏管理器
TrashTitle=回收站
SearchResult=搜索结果
RootTitle=我的收藏
SearchInFav=搜索收藏

Expand=展开
Collapse=收起
SortByTitle=按标题排序
AddFolder=新建文件夹
AddBookmark=新建收藏
Rename=重命名
Delete=删除
Trash=确认删除至回收站么？
Open=打开
Browse=打开所在文件夹
Edit=编辑
Hide=隐藏
Clear=清空
Yes=是
No=否
Save=保存
Cancel=取消

Port=导入/导出
Sync=在线同步
ReportProblem=反馈问题

searchResultMore=显示更多结果
DeleteConfirm=彻底删除此条目?
ClearTrashConfirm=确认清空回收站么?
Regenerate=恢复到根目录

ItemTitle=名称
ItemUrl=网址

Copy=复制
Cut=剪切
Paste=粘贴
PasteAlarm=不可粘贴至自身或子文件夹
UnDo=撤销
Duplication=副本
Restore=还原
AllSelect=全选

AllFavorites=全部收藏
MostFavorites=最爱收藏
MostVisited=最常访问
Add=添加
More=更多

CopyUrl=复制网址
CopyTitleAndUrl=复制页面标题和网址
SetMostFav=设置/取消最爱收藏
ReplaceFav=替换为当前页面
OpenItems=打开此目录内全部页面
SortByVisitCount=按访问次数排序

;;=============================================================================
;; Skin Center
;;=============================================================================
[skin-center]
SkinCenter=傲游皮肤中心
ConfirmSkinChangeCaption=确认改变当前皮肤
ConfirmSkinChangeText=你确认要改变当前皮肤吗？
Home=首页
Author=作者
Version=版本
SkinFileName=文件名
GetMoreSkins=获取更多皮肤...
ConfirmDeleteSkinCaption=删除皮肤
ConfirmDeleteSkinText=您确认要删除此皮肤吗？

;;=============================================================================
;; History Page
;;=============================================================================
[history]
Title=历史

DoSearch=搜索
KeywordsPlaceHolder=搜索历史
SearchTitle=搜索结果
GetMore=显示更多结果
NoMoreHistory=没有更多记录
NoHistory=没有历史记录
NotFound=没有匹配结果

ClearHistory=清除历史
ClearHistoryConfirm=确定要清除所有历史记录吗?
ConfirmYes=是
ConfirmNo=否

ReportProblem=反馈问题

Day0=星期日
Day1=星期一
Day2=星期二
Day3=星期三
Day4=星期四
Day5=星期五
Day6=星期六
RemoveDay=删除这一天的记录

DurationToday=全部
DurationYesterday=昨天
DurationWeek=上周
DurationMonth=上个月
ViewLast=上次未关闭页面

Newest=最近的历史记录
Newer=上一页
Older=下一页

CalendarDay0=日
CalendarDay1=一
CalendarDay2=二
CalendarDay3=三
CalendarDay4=四
CalendarDay5=五
CalendarDay6=六

CalendarMonth0=一月
CalendarMonth1=二月
CalendarMonth2=三月
CalendarMonth3=四月
CalendarMonth4=五月
CalendarMonth5=六月
CalendarMonth6=七月
CalendarMonth7=八月
CalendarMonth8=九月
CalendarMonth9=十月
CalendarMonth10=十一月
CalendarMonth11=十二月

CalendarPrevMonth=上月
CalendarNextMonth=下月

CalendarYear=年

;;=============================================================================
;; Options Page
;;=============================================================================
[options]
Title=傲游选项

GeneralTitle=基本设置
SearchEngineTitle=搜索引擎
MouseGestureTitle=鼠标手势
MagicFillTitle=智能填表
SmartBoxTitle=智能地址栏
DisplayTitle=杂项
TabTitle=标签栏
AdvancedTitle=高级
General=基本设置
Basic=常规选项
Magic=智能填表
HomepageTip=主页

HomepageSettingTip=多个主页使用换行隔开, 点空白处可自动保存.

SetBlank=使用空白页
SetStart=使用傲游起始页
SetWeb=使用 13393 网址导航
StartupTip=启动时打开
OpenBlank=空白页
OpenHomePage=主页
OpenLastVisited=上次未关闭页面
DefaultBrowserTip=默认浏览器
MakeDefault=保持傲游3为默认浏览器
RestorePageTip=恢复本页默认
RestoreAllTip=恢复所有默认设置
FeedbackTip=反馈
HelpTip=帮助
SitesTip=网站
UsernameTip=用户名
RemoveTip=删除
savedPasswordTip=已保存密码
ShowPasswordTip=显示密码
HidePasswordTip=隐藏密码
ExceptionsTip=例外网站
ClearExceptionsTip=全部删除

Window=窗口
OnlyOneWindow=只允许打开一个浏览器窗口
WindowTip=手动新建窗口不受本功能控制

spellCheck=拼写检查
EnableSpellCheck=启用拼写检查
OnlyEnglish=仅支持英文

FavoriteTitle=收藏设置
EnableMoreFavorite=启用多列收藏
EnableFavoriteMode=启用收藏栏紧凑模式
FavoriteFolderSetting=设置收藏栏显示目录
FavoriteSettingTip=收藏
FavoritePromptTip=收藏过多时，可以平铺显示

SavedTip=设置已保存
PageConfirmTip=确定要恢复本页选项到默认值吗?
PageRestoreTip=已恢复本页默认设置
AllConfirmTip=确定要恢复所有选项到默认值吗?
AllRestoreTip=已恢复所有默认设置
ExceptionsConfirmTip=您确定要清空所有例外网站吗？
removeConfirmTip=您确定要删除选定项吗？
NoSelect=您尚未选择任何项
OK=确定
CANCEL=取消
HomeSettingTip=点击空白处将自动保存修改

EnableMagicFill=启用智能填表

NoDataTip=未保存任何内容
NoMatchTip=没有符合的结果
SearchTip=键入搜索...


PassPortValidTip=账户验证
PassPortCurrentTip=当前的账户名
PassPortPasswdTip=请输入您的密码

ValidPassPortFalse=您输入的密码错误！

LocalMultiSearchTip=本地多重搜索引擎
EnableLocalMultiSearchTip=启用


MouseGestureTip=鼠标手势
EnableMouseGestureTip=启用鼠标手势
DefineMouseGestureTip=自定义鼠标手势
MouseGestureColorTip=鼠标手势轨迹颜色
ColorChangeTip=更改
MouseGestureTitleTip=鼠标手势
MouseGestureActionTip=动作选择

DefaultEngineTip=默认搜索引擎
SearchEngineManageTip=管理...
SearchEngineManageTitleTip=搜索引擎管理
DefaultEngineTitleTip=当前默认搜索
RestoreEnginesTip=恢复默认搜索列表
AddTip=自定义添加
EditTip=修改
MoveUpTip=上移
MoveDownTip=下移
SetDefaultTip=设为默认
AddEngineTitle=添加搜索引擎
EditEngineTitle=修改搜索引擎
NameTip=名称
HotkeyTip=快捷字
SearchURLTip=搜索串
EngineNameValidTip=名称和搜索串不能为空
EngineKeyValidTip=快捷字设置不可与其他搜索引擎相同

SmartBoxTitleTip=智能地址栏
SmartBoxEnableTip=启用智能地址栏
SmartBoxEListTip=默认展示的推荐结果条数
SmartBoxEUnitTip=条

OnetouchTitle=网址直达
EnableOneTouchTip=开启网址直达功能
OneTouchSearchTip=键入网址或名称搜索
ResetTouchData=恢复默认网址直达数据
ResetTouchDataTip=确定要重置所有数据吗? (所有自定义网址都将被删除！)
OneTouchShortcutTitle=一键通
OneTouchSaveTip=保存
OneTouchCancelTip=取消
enableTargetUrlTip=您可以将经常访问的网址设置成好记的名字或一键通，以便于更加快捷的访问。
AddItemLinkTip=添加项目
TouchShortTitleTip=一键通功能将会取代您之前自定义快捷键设置。支持一键打开多个网址，每个网址之间用空格隔开
WebStoreHeaderTip=网址别名
WebNickName=别名
WebURLTip=网址
UrlEmptyTip=网址不能为空
KeyIsExist=此快捷键已被使用，请选择其它组合
UrlIsExist=此网址已经存在
NameIsEmptyTip="别名"或"网址" 不能为空
NameIsExist="别名" 已被占用, 请使用其它"别名"

TargetHelperTip=例如将网址别名设置为“百度”，网址设置为”http://www.baidu.com”，设置完成后，在地址栏直接键入“百度”并回车，即可打开百度首页。
ShortcutHelperTip=例如将F1设置为谷歌首页: "Http://www.google.com.hk", 设置完成后, 按下F1就能直接打开谷歌首页.

EnableIE9ModeTip=启用IE9标准渲染模式
EnableIE9ModeHelperTip=需安装IE9
ResetFont=恢复为默认字体
DefaultFontName=默认字体

RequiredTip=必填
SearchURLToolTip=如何得到网站的搜索串：<br >首先通过搜索引擎搜索任意英文（汉字会被转码难于辨认），例如搜索 “Maxthon” 在搜索结果页面的地址栏我们能够得到一串网址，将网址中您刚才输入的关键词 “Maxthon” 替换为 “%s” ，即为该搜索引擎的搜索串。如果这个搜索串无法正常搜索中文，需要将 “%s" 替换成 “%us” 或者 “%rs” 。
HotkeyToolTip=在地址栏里使用快捷字可以实现相应搜索引擎的快捷搜索.<br />例：输入 “g maxthon” 将会用 google 搜索 “maxthon”
EngineEditCancelTip=该搜索引擎不允许编辑！
EngineDeleteCancelTip=该搜索引擎不允许删除！
ConfirmRestoreEnginesTip=您确定要恢复默认搜索引擎列表吗？
SearchManagerRefreshTip=刷新
SearchManageLoadFailTip=由于网络原因,傲游暂时无法获得数据，请稍后再试！
SearchManageLoadingTip=正在获取数据
SearchManageSuccessTip=获取数据成功
SearchManageErrorTip=获取数据失败

RestoreGestureTip=恢复默认鼠标手势设置
ConfirmRestoreGestureTip=您确定要恢复默认鼠标手势命令及颜色？
cmd.null=空

magicfillToolTip=在用户名或密码的键入位置右键点击鼠标选择“保存密码”或者“填写表单”可以以手动方式保存或填写表单
magicfillTipLang=cn
backTip=返回

SmartBoxcontentTip=其他展示内容
SmartFavariteTip=在推荐条目中显示收藏记录
SmartHistoryTip=在推荐条目中显示历史记录
DefaultTip=默认
SmartBoxEnabledTip=提示：智能地址栏未启用，以下设置可以更改，但更改的设置只有在下一次启用后生效
gestureEnabledTip=提示：鼠标手势未启用，以下设置可以更改，但更改的设置只有在下一次启用后生效
favURLTip=在智能推荐条目中显示相关收藏记录。
historyURLTip=在智能推荐条目中显示相关历史记录。

DisplayTitleTip=显示设置
PageZoomTip=网页缩放比例
PageZoomDefultTip=默认网页显示缩放比例
PageZoomValueTip=输入(50-300之间)10的倍数值,点击空白处保存设置。
TabCloseIconTip=标签外观
ShowTabCloseIconTip=后台标签显示关闭按钮
FontSetting=字体
PageFontView=网页显示字体
MxFontView=浏览器界面字体
SelectFont=选择字体

CacheFolder=缓存
CacheFolderTip=自定义缓存位置
SelectCacheFolder=选择路径

SystemDockIconTip=系统托盘
TabOpeningTip=标签打开
TabClosingTip=标签关闭
TabDisplayTip=标签外观
BrowseEffectTip=浏览
PageContentTip=内容
LangsAndCodingTip=编码
AdvancedUncategorizedTip=其他

UrlAutoCompltete=开启网址自动补全功能
DockIconEnable=总是显示系统托盘图标
DockIconMinisize=最小化浏览器到系统托盘
DockIconExit=关闭浏览器到系统托盘
TabNewOnLocation=在新标签中打开地址栏输入的内容
TabOpenFromSearchLinks=在新标签中打开搜索栏搜索结果页
TabActiveOnBookmark=在新标签中打开收藏夹里的网址
TabNewOnLinks=新标签打开链接时，立即激活新标签
TabCloseOnContext=鼠标右键单击标签关闭
TabSwitchOnClose=当前浏览标签关闭后，切换到：
TabSwitchLeft=左侧的标签
TabSwitchRight=右侧的标签
TabSwitchLast=最近浏览的标签
EnableEffectSlide=开启页面平滑滚动
EnableJsContent=允许所有网站运行 JavaScript
EnablePluginsContent=允许所有网站使用插件
EnableCookieContent=允许接受站点 Cookie
DefaultCoding=默认编码
EnableDNSPreload=启用 DNS 预读提高网页载入速度
CustomUAString=自定义 UserAgent 字符串
TabOpenLinkHelp=点击查看更多标签栏小技巧>>

NewTabPosition=标签新建
NewTabTip=新建标签时的位置
NewCurrentTabRight=在当前标签右侧
NewAllTabsRight=在所有标签右侧


MaxthonDownloaderOpen=打开傲游下载器
MaxthonDownloaderOpenTip=您可以通过主菜单中的 “傲游下载” 菜单项打开下载器
MxDownloadTitle=傲游下载
DownloaderSettingTip=下载设置


DefaultDownloaderTitleTip=默认下载工具
AddMoreEnginesTip=常用搜索引擎列表...
SearchManagerBackTip=返回
SearchManagerTitle=常用搜索引擎列表
searchEngineItemTip=输入关键字
engineCategoryTitle=搜索分类
engineAddedTitle=已有搜索
engineItemAddedTip=已添加
engineItemAddableTip=点击添加

GeneralFormTip=通用身份信息
GeneralFormNameTip=身份名称
GeneralFormEmailTip=邮箱
GeneralFormUserTip=用户名
GeneralFormPasswdTip=密码
GeneralFormDefault=设为默认身份
GeneralFormNameExist=此身份名称已存在,请您重新输入
AutoMagicFill=自动
ManualMagicFill=手动


ProxyTitle=代理服务器
ProxyChooseTip=请选择代理类型
ProxyNoChooseTip=不使用代理
ProxyIEChooseTip=使用 IE 代理设置
ProxyCustomChooseTip=使用自定义代理设置
ProxyEnableTip=启用
ProxyExceptionTip=下列地址不使用代理服务器
ProxyLocalDisableTip=本地地址不使用代理

ProxyNameTip=名称
ProxySchemeTip=类型
ProxyHostTip=地址
ProxyPortTip=端口
ProxyUserNameTip=用户名
ProxyPassWordTip=密码


ShortcutsTitle=快捷键
ShortcutsCustomTip=自定义快捷键
ShortcutsCmdTip=命令
ShortcutsKeyTip=快捷键
ShortcutsRestoreTip=恢复默认快捷键设置
ShortcutsConfirmRestoreTip=您确定要恢复所有默认快捷键设置？
ShortcutAddTip=添加
ShortcutEditTip=修改
ShortcutDelTip=删除
ShortcutNoEditTip=该快捷键不可修改或删除
ShortcutDelConfirmTip=确认删除此快捷键?
ShortcutErrorTip=快捷键不能只含有 Ctrl, Shift, Alt!
ShortcutKeywordTip=该快捷键为保留快捷键，不可以使用!
ShortcutCommandEmpty=空
ShortcutReplaceTip=当前快捷键已被其他功能占用, 是否强制替换?

EnableBossKey=老板键
EnableBossKeyTip=启用老板键
AddBossKey=设置
EnableBossKeyHelp=点击可以修改老板键

SyncConfigTitle=漫游浏览器设置
SyncTestFunction=测试功能
ClickForFeedBack=点此反馈
SyncLoginTip=此功能需要登录傲游账户
SyncConfigEnableTip=浏览器设置
SelectSyncDataOption=请选择需要开启的漫游项
SyncSpeedDialEnableTip=快速访问
SyncMagicFillEnableTip=智能填表数据

ImageQuickSaveTip= 快速保存
ImageCtrlSaving=按住Ctrl键点击页面图片时，快速保存该图片
SavePathTip=保存位置
ChangeSavePathTip=选择路径
SameNameConfigTip=保存遇到相同文件名
AutoRenameTip=自动更名保存
AutoReplaceTip=覆盖同名文件

Translation=翻译
TranslateActionEnable=点击翻译按钮时默认启用
TranslateToolSelect=默认使用的翻译工具
TranslateWord=翻译文字
TranslatePage=翻译当前页面

SafeUrlCheck=安全网址认证
SafeUrlCheckEnable=开启傲游安全网址提示

GestureU=上
GestureD=下
GestureL=左
GestureR=右
GestureUD=上下
GestureUL=上左
GestureUR=上右
GestureDU=下上
GestureDL=下左
GestureDR=下右
GestureLU=左上
GestureLD=左下
GestureLR=左右
GestureRU=右上
GestureRD=右下
GestureRL=右左

GestureMX.CLHR=按住右键点左键
GestureMX.CRHL=按住左键点右键
GestureMX.MUHR=按住右键向上滚轮
GestureMX.MDHR=按住右键向下滚轮

SearchEngineRestoreTip=点击“常用搜索引擎列表”可以方便快捷地添加一些常用搜索引擎。<br />傲游多重搜索如被删除，可以点击“恢复默认搜索列表”和“常用搜索引擎列表”添回至列表。

PageTitle=页面设置
SafeTitle=傲游安全
VideoPopup=视频新窗口播放
VideoPopupTip=显示视频新窗口播放按钮
StatusLine=状态栏
StatusLineTip=显示状态栏消息信息

MagicfillDisabledTip=智能填表未启用
SmartBoxDisabledTip=智能地址栏末启用
MouseGestureDisabledTip=鼠标手势未启用

AdvancedHeaderTip=高级选项在重启浏览器后生效
UeipEnableTip = 加入用户体验增强计划
UeipInfo = 详情

SelectLang = 语言选择
SelectLangTip = 请选择

;;=============================================================================
;; Quick Access Page
;;=============================================================================
[quick-access]
Title=新标签
SearchLabel=搜索
Add=添加网站
Edit=编辑
Refresh=刷新
Delete=删除
Close=关闭
Save=保存
Cancel=取消
Open=打开
OpenNew=在新标签中打开

EditorTitle=编辑网址
KeywordsPlaceHolder=请输入关键字
UrlPlaceHolder=请输入网址

MostVisited=经常访问的页面
LastVisited=最近访问的页面
NothingRecommended=(空)

Settings=设置
ShowDialList=显示快速访问
HideDialList=隐藏快速访问
ResetToDefault=恢复默认设置
ReportProblem=反馈问题
Maxthon=傲游浏览器

Customize=页面设置
Background=背景
ChooseImage=选择图片
WallpaperModeFill=平铺
WallpaperModeCenter=居中
WallpaperModeAutoFit=自适应
WallpaperModeStretch=拉伸
WallpaperModeClip=填充
DialOpenMode=总在新标签页中打开
HideEmptyDials=隐藏空白格子
ShowBlankPage=隐藏快速访问


;;=============================================================================
;; Last Visited Page
;;=============================================================================
[last-visited]
Title=上次未关闭页面
Report=反馈问题
OpenPages=全部打开
ViewHistory=查看历史
More=更早一次


;;=============================================================================
;; Folder View Page
;;-----------------------------------------------------------------------------
;; Used for browsing Local and FTP Folders
;;=============================================================================
[folder-view]
KeywordsPlaceHolder=在当前文件夹中搜索
ParentFolder=上一级
EndOfList=列表结束
Location=位置
SearchLabelStart=关键字 "
SearchLabelEnd=" 的搜索结果.
ViewAllItems=查看全部
Browsing=浏览


;;=============================================================================
;; Updater Program
;;=============================================================================
[updater]
Caption=傲游更新程序
Ok=确定
Cancel=取消
Close=关闭
Update=更新
Finish=完成
VisitWebsite=访问官方网站

CheckUpdate=检查更新中...
CheckUpdateWait=正在检查更新, 请稍候...

NoUpdate=没有可用更新
NoUpdateMessage=你已经在使用最新的傲游.\r\n\r\n当前版本: %s

FoundUpdate=发现更新
FoundUpdateBalloon=发现新版本傲游
FoundUpdateBalloonText=单击这里立即安装
UpdateFileSize=文件大小: %s

Updating=更新中...%d%%
DownloadInfo=下载中: , %.1fkb/s (-%02d:%02d:%02d)...

UpdateReady=已准备好更新傲游到版本 %s
NeedRestart=需要关闭运行中的程序
AskRestart=傲游正在运行中. 在更新前需要关闭它.\r\n请保存正在编辑的内容, 再单击"继续更新"继续.
Restart=继续更新
Delay=推迟

Installing=安装更新中...

UpdateFailed=更新失败
FailMessage=因为以下原因导致更新失败:

UpdateDone=更新完成
DoneMessage=傲游已成功更新到版本 %s


;;=============================================================================
;; Crash Report Program
;;=============================================================================
[crash-report]
Caption=错误报告
Send=发送
Cancel=取消
Restart=重启傲游
ViewReport=查看错误报告
ErrorTitle=傲游遇到一个严重错误
ErrorMessage=请将错误报告发送给我们以便解决此问题.\r\n您可以在下面留下您的联系方式, 帮助我们进一步调查问题.
PromptTitle1=傲游捕获到
PromptTitle2=中发生的异常
PromptFileName=文件名
PromptCrashAddress=异常地址
OK=确定


;;=============================================================================
;; Installer Program
;;=============================================================================
[installer]
Continue=继续
Cancel=取消
Finish=完成

CloseProgram=关闭运行中的程序
CloseProgramMessage=你必须在继续前关闭下列程序. 请点击"继续"关闭程序并继续安装.
CLOSING=正在关闭程序...
CLOSE_PROGRAM_FAILED=关闭傲游失败!

;;-----------------------------------------------------------------------------
;; Installer
;;-----------------------------------------------------------------------------
INSTALLER=傲游3 安装程序
CANCEL_INSTALL=确定要退出安装程序吗?
INSTALL_FAILED=安装失败. 请修改安装目录后重试.

WelcomeMessage=欢迎使用傲游!
PrepareMessage=准备安装使用的文件. 请稍候...

License=傲游最终用户许可协议
LicenseMessage=在安装前您必须接受"最终用户许可协议", 或点击"取消"退出安装.
Agree=我接受

Ready=即将安装傲游到以下目录:
InstallNow=立即安装
Customize=自定义...

CustomizeInstall=自定义安装
InstallPath=安装目录:
SELECT_INSTALL_PATH=请选择安装目录:
INVALID_PATH=无效的路径. 请重新选择.
DiskSpace=所需磁盘空间: 58.8 MB (可用空间:
CreateShortcut=创建快捷方式:
OnDesktop=桌面
InStartMenu=开始菜单
OnQuickLaunch=快速启动栏
SetDefaultBrowser=设置为默认浏览器
MxDoctor=启用傲游浏览器医生
JoinUEIP=加入用户体验计划
KnowMore=详情
UEIPURL=http://www.maxthon.cn/ueip/

Installing=正在安装傲游...

Installed=傲游安装完毕!
InstalledMessage=开始享受网上冲浪吧！
RunNow=现在就运行傲游


;;-----------------------------------------------------------------------------
;; Uninstall
;;-----------------------------------------------------------------------------
UNINSTALLER=傲游3 卸载程序
CANCEL_UNINSTALL=确定要退出卸载程序吗?
UNINSTALL_FAILED=卸载失败. 卸载程序将中止.

UninstallTitle=卸载傲游
RemoveUserData=同时删除电脑中的用户数据和设置
UninstallReason=请告诉我们您卸载的原因: (找产品经理聊聊 QQ:800023963)
Reason1=经常假死或崩溃
Reason2=不能正确显示页面内容
Reason3=没有我想要的功能
OtherReason=您的意见或建议:
Uninstall=卸载

Uninstalling=正在卸载...
Uninstalled=傲游卸载完毕.

KeepAppPlatform=保留应用环境
SavedAppDetected=卸载程序检测到您曾经保存了如下本地应用:
SavedAppMessage=如果您卸载了浏览器，这些应用也将一同被卸载.
BrowserUninstalledAndAppPlatformKept=本地应用环境已被保留.

;;-----------------------------------------------------------------------------
;; snap-screen
;;-----------------------------------------------------------------------------
[snap-screen]
region_tip=尺寸: %d x %d\n\n颜色: #%06X\n
DefaultTextFont=宋体
DefaultTextSize=12
SaveDialogTitle=另存图片为
PNGFilterName=PNG文件
JPGFilterName=JPG文件
BMPFilterName=BMP文件
DefaultFileName=傲游截图
Tooltip_rect=矩形工具
Tooltip_circle=椭圆工具
Tooltip_arrow=箭头工具
Tooltip_brush=画笔工具
Tooltip_highlight=荧光笔工具
Tooltip_blur=模糊工具
Tooltip_text=文字工具
Tooltip_bubble=气泡工具
Tooltip_undo=撤消上次绘图
Tooltip_save=保存选中区域
Tooltip_cancel=取消
Tooltip_ok=保存选中区域到剪贴板
TextSizeSel=8, 9, 10, 11, 12, 14, 16, 18, 20, 22, 24, 26, 28, 30
Done=完成
Title=区域截图
Tooltip_drag=拖动工具栏

;;=============================================================================
;;user-guide
;;=============================================================================
[user-guide]
;;-----------------------------------------------
;;general keys
;;-----------------------------------------------
mode_ok=我知道了
mode_more=了解更多...
;;-----------------------------------------------
;;ultra mode
;;-----------------------------------------------
ultra_mode_title=闪电表示极速模式
ultra_mode_message=极速模式上网更快更爽.如果网页显示错位，<br>点此闪电图标，切换到IE兼容模式.
;;-----------------------------------------------
;;compatible mode
;;-----------------------------------------------
compatible_mode_title=自动为您切换到了兼容模式
compatible_mode_message=该网站不支持极速模式,<br>傲游自动为您切换到了IE兼容模式, 可以正常显示.
;;-----------------------------------------------
;;undo
;;-----------------------------------------------
undo_mode_title=点这里能重新打开刚关闭的网页
;;-----------------------------------------------
;;mute
;;-----------------------------------------------
mute_mode_title=点静音按钮可以关闭网页发出的声音
mute_mode_message=再次点击可以恢复声音
;;-----------------------------------------------
;;read mode
;;-----------------------------------------------
readmode_mode_title=欢迎使用阅读模式!
readmode_mode_message=排除无关内容干扰, 获得清爽阅读体验。
readmode_action=立即使用

;;-----------------------------------------------
;; Ballon Notification
;;-----------------------------------------------
[notification]
FastSave.Title=保存成功
FastSave.TargetSaved=目标已保存到
FastSave.Open=查看
FastSave.Browse=打开文件夹
FastSave.Setting=设置

;;-----------------------------------------------
;; Video FloatBar
;;-----------------------------------------------
[video-floatbar]
DetachVideo=弹出窗口
SniffedFileList=资源列表
None=无
Copy=复制链接
SaveAll=保存所有
;Settings=设置
;Save=保存

;;-----------------------------------------------
;; Video Window
;;-----------------------------------------------
[video-window]
Menu=菜单
AlwaysOnTop=窗口置顶
ExitWindowMode=退出窗口模式

AutoHideWindowFrame=自动隐藏窗口边框
ResetSize=恢复原始尺寸
DownloadVideo=下载视频

Copy=复制链接
SaveAll=保存所有
SniffedFileList=资源列表

;;-----------------------------------------------
;; collector
;;-----------------------------------------------
[collector]
Title=在线记事本
NoteList=标签列表

CreateNewTab=新建
CreateNewTabBtnTip=新建标签

DefaultTitle=这是什么?
DefaultContentTip=“在线记事本”可用来记下您的备忘信息或其他信息.
DefaultContentTipSave=您也可以用它来储存您常用的文本.
DefaultContentTipSync=登录傲游账户后可以同步您收集的内容.
DefaultContentTipLocal=未登录傲游账户也可以在本地使用,您的收集将保存在本地.
DefaultContentTipCurLabel=打开“在线记事本”时,您的当前标签会出现.
DefaultContentTipClose=要关闭它,请单击关闭按钮.
DefaultContentTipLabels=要查看所有的标题,请点击侧边按钮展开标签栏.
DefaultContentTipMore=有关使用“在线记事本”的更多信息,请查阅帮助.

Color=颜色
ChangeColorBtnTip=改变颜色类别
ColorBlank=无
ColorRed=红色
ColorOrange=橙色
ColorYellow=黄色
ColorGreen=绿色
ColorBlue=蓝色
ColorPurple=紫色

LockBtnTip=锁定标签
UnlockBtnTip=解除锁定
Locked=已锁定

BtnDelete=删除

Menu=菜单
SaveCurrentLabel=另存当前
SaveAllLabels=另存全部
Import=导入文本
DoSync=数据同步
Setting=设置
AutoSync=自动同步
UnLogin=未登录
RefUrl=引用来源网址
DragToNew=总是发送到新标签
SetFont=设置字体
SetTopMost=窗口显示在最前

ImportDialogTitle=从文件导入
ExportDialogTitle=导出到文件
TextFile=文本文件
AllFiles=所有文件

;;message
SyncLoading=数据同步中
SyncSucceed=同步成功
SyncFailed=同步失败
SyncFailedInfo=查看详情

SaveLoading=保存文件中
SaveSucceed=保存成功
SaveOpenFile=打开
SaveOpenFolder=文件夹
SaveFailed=保存失败
SaveFailedInfo=查看详情

InstantSave=已加密保存

;;contentMenu
ReName=重命名
Delete=删除
Lock=锁定
Unlock=解锁

Copy=复制
Cut=剪切
Paste=粘贴

LockStatusTip=已锁定.解锁后可进行编辑、删除等操作
ConfirmDeleteLabelTip=确定要删除

NewLabel=未命名

;;-----------------------------------------------
;; Rss
;;-----------------------------------------------
[rss]
ViewInReader=开始阅读
Subscribe=订阅
OpenReader=打开阅读器
NotSubscribedTips=订阅本页内容
HasSubscribedTips=本页内容已订阅
OpenEntryLink=打开页面
Loading=载入中...
XmlFileMessage=您正在查看一个XML格式的文件.
GotoTop=返回本条顶部
NoContent=没有内容
SubscribeTo=订阅到:


Title=RSS阅读器(测试版)

FeedList=订阅列表
AllFeeds=所有条目
AllLoved=最爱条目

AddNewFeedTips=请键入您需要订阅的Feed地址.
AddNewFolderTips=请键入名称
RemoveFeedTips=您是否要取消订阅?
RemoveFolderTips=您是否要删除该文件夹?
RenameTips=请键入名称

ExpandOrCollapseSidebar=收起/展开订阅列表
ErrorContentHead=出错啦:
ErrorContentFoot=Feed地址错误或失效.
ErrorTips=发生错误.
TryUpdateAgain=请重试.
Loading=载入中...
Updating=更新中...
Success=完成

NewContentHead=查看
NewContentFoot= 条新内容
SeeMoreContent=更多内容
NoMoreContent=已经全部加载
NoContent=没有内容

SetLoved=设为最爱条目
SetUnloved=移除最爱条目
SetRead=设为已读
SetUnread=设为未读

MainMenu=导入/导出
Import=导入订阅列表
Export=导出订阅列表
Feedback=提交反馈

Add=添加
Cancel=取消
Rename=重命名
Remove=移除

AddNewFeed=添加订阅
AddNewFolder=新建文件夹
CollapseAll=全部收起
ExpandAll=全部展开
ReadAll=全部设为已读
UpdateAll=全部更新
RenameFolder=重命名
ReadItem=设为已读
UpdateItem=更新
RemoveItem=删除
DisplayUnread=未读条目
DisplayAll=所有条目

OpenOpmlTitle=导入文件
SaveOpmlTitle=导出文件
OpmlFilename=opml文件
XmlFilename=xml文件
DataLoaded=载入成功
AllFilename=所有文件
CopyXmlUrl=复制Feed地址
Update=更新


;;-----------------------------------------------
;; account
;;-----------------------------------------------
[account]

MaxAccountCenter=傲游账户中心
RegFree=免费注册
LoginNow=立即登录



; reg
Title=傲游账户
RegMaxAccount=注册傲游账户

WebFavoritesDataTip=网络收藏，重装系统不怕丢
WebStoreDataTip=加密存储，个人隐私有保障
SpecialBrowerTip=任意电脑，使用您的专属浏览器！

Email=邮箱
EmailTip=注册后不可修改
EmailInputTip=请输入有效的电子邮箱作为登录名
EmailEmptyTip=请输入一个有效的电子邮箱
EmailFormatError=邮箱格式不正确
NetworkError=网络连接失败，请稍后重试！
EmailExist=此邮箱已被占用

Password=密码
RePassword=确认密码
PsdEmpty=请输入密码
PsdShortTip=8~20个字符（数字、字母、特殊字符）
RePsdInputTip=请再次输入新密码确认无误
PsdShortError=密码长度最少8个字符
PsdLongError=密码长度最多20个字符
PsdRepeatError=两次密码输入不一致，请重新输入

RegAndAgreeTip=免费注册 并同意协议
MaxLicense=傲游用户服务协议

HaveAccountAndLogin=已有傲游账户，直接登录

;; reg done

RegMaxSucceed=注册成功
CongratulateAndTip=恭喜! 您已经成功注册傲游账户。您的账户名为:
HadSendMailTip=我们已经发送验证邮件到您的注册邮箱中，
RegCheckEmail=马上去验证>>
RegLoginNow=马上登录
Registering=正在注册中, 请稍候...

;; profile
NetworkErrorTip=当前处于离线模式，正在为您链接账户服务器……
ReLinkNetNow=正在为您重新连接……
ReLink=重新连接
PsdClientAndServerError=您当前输入的密码与您账户中心密码不一致,请确认后重新登录.
GoAccountCenter=去账户中心
ReLogin=重新登录
AccountLevel=等级
OnlineFavorite=在线收藏

AccountEditTip=修改资料
AccountInformation=详细资料
UpdateInformation=更新资料
ChangeAccount=切换账户
LogoutAccount=退出账户

VerifiedAccount=已验证
NotVerfiedAccount=未验证

WelcomeMessage=欢迎使用傲游在线收藏服务
WelcomeLoginTip=只要登录傲游账户，即可随时随地查看您的收藏。
AccountService=服务
CloudSync=云同步
Sync=立即同步
SyncLastTime=最后同步：
FileSize=文件大小：
GetTypeInfor=正在获取版本信息...
OnlineTime=在线时长：
Upgrade=&nbsp;&nbsp;升级还需：
OlTime=小时
Cancel=取消
Setting=设置
ViewError=查看错误
pageloading=资料加载中, 请稍后...
Verification=正在验证账户信息...

;; cloud
Services=高级服务
Log=同步记录

Disable=禁用
Disabled=已禁用
ListSync=同步
listStop=停止
Enable=启用
Synchronizing=正在同步
SyncError=同步出错
SynchronizeAll=同步全部
SyncOK=同步成功
ClearLog=清除记录
config=选项
quickaccess=快速访问
fav=收藏夹
TotalDataSize=总数据大小
ServicesHelp=这些是傲游为注册用户提供的数据同步服务. 您可以在这里开启或关闭这些服务.

;; deleteAccount
Delete=删除
DeleteAccountTitle=删除账户
DeleteAccountFromList=仅从列表删除此账号
DeleteAccountAll=删除此账号的所有记录文件
DeleteAccountAllTip=此项操作将删除该账户下所有本地记录文件，请谨慎操作。
DeleteCurAccountTip=您正在使用此账户登录
DeleteCurAccountMessage=删除操作将导致您退出该账户,并切换到共享账户

;; login
Login=登录
LoginAccount=登录我的傲游账户
MailAddress=邮箱地址
LoginMailTip=请输入账户邮箱地址
LgoinPsdTip=请输入密码

RememberPsd=记住密码
AutoLogin=自动登录
PublicPC=公共电脑
PublicPCTip=退出账号后将清空所有记录

LoginAndWaiting=正在登录，请稍后...
ForgotPsd=忘记密码
NoAccountSignUp=没有账户？免费注册

LoginErrorTip=账户或密码错误!
ReLoginTip=邮箱或密码错误！请重新输入
VersionLowErrorTip=登录失败（客户端版本太低）
LoginMailFormatTip=邮箱格式不正确


;; 退出账户
OK=确定
LogoutMessageTip=退出当前账户，您将回到共享账户，使用共享账户收藏及浏览器设置，确定要退出当前账户吗？

;; edit
EditMaxInfo=修改资料
EditNickName=昵称
EditAvatar=头像
EditPassword=修改密码
EditOldAvatar=原头像
ChooseAvatar=选择图片
UploadAvatar=上传
EditOldPassword=原密码
EditNewPassword=新密码
EditMoreSet=更多设置
EditSaveInfo=保存
SupportAvatarFormats=仅支持jpg/jpeg/gif/ png图片格式，且大小不超过120k
InputNickName=请输入昵称
InputNickNameFormat=昵称不能超过20个字符
InputNickNameExist=昵称已经存在

OldPsdEmptyTip=请输入原密码
OldPsdErrorTip=密码输入不正确
NewPsdEmptyTip=请输入新密码
PsdFormatError=只允许字母、数字和特殊字符

ImgErrorTip=图片大小不符合
NewAvatar=新头像
FileUploadError=头像上传失败!
FileUploadSuccess=头像上传成功
FileUploading=头像上传中...
SaveError=保存失败！
FileUploadTip=请选择要上传的头像
EditErrorTip=网络连接失败.
Editreset=重置
EditGif=暂不支持对动画图片的编辑

;; profile

LinkingServer=正在为您重新链接……
ProfileError=无法链接到账户服务器。当前处于离线模式，仅可以正常使用本地数据，暂时无法使用在线服务。
ProfileErrorTip=无法链接到账户服务器。当前处于离线模式，仅可以正常使用本地数据，暂时无法使用在线服务。
ReLoginErrorTip=您当前使用的密码与您账户中心密码不一致，请重新确认后重新登录
ReLogin=重新登录
GotoAccountCenter=去账户中心
TextDisable=您已将傲游的数据同步服务全部关闭, 进入设置可重新开启服务.
NowSetting=立即启用


;;-----------------------------------------------
;;sniffer
;;-----------------------------------------------
[sniffer]
SnifferList=资源嗅探器
URL=真实地址
Size=文件大小
DownloadSelected=下载选中的文件
SelectedItems=选中的文件数目
CopyUrl=复制链接
Download=下载
Video=视频
Audio=音频
Image=图片
All=全部类型
CurrentPage=当前网页
AllPages=全部网页

;;-----------------------------------------------
;;
;;-----------------------------------------------
[install-component]
InstallingComponent=正在装载

;;-----------------------------------------------
;; Save App
;;-----------------------------------------------
[save-app]
SaveAsApp=保存为快应用
SendToDesktop=发送到桌面
PinToTaskBar=锁定到任务栏
QuickLaunchBar=添加到快速启动栏

;;-----------------------------------------------
;; App Frame
;;-----------------------------------------------
[app-frame]
FullScreen=全屏幕
TopMost=总在最前面
ShowTray=最小化到系统托盘
DesktopLink=发送到桌面
Pin=锁定到任务栏
QuickLaunchBar=添加到快速启动栏
Share=与朋友分享...
About=关于
ExitFullScreen=单击这里退出全屏模式
tray-40001=还原
tray-40002=退出

;;-----------------------------------------------
;; doctor
;;-----------------------------------------------
[doctor]
InfoCaption=傲游浏览器提醒您
StartDownload=是否启用浏览器医生？

;;-----------------------------------------------
;; print preview
;;-----------------------------------------------
[print-preview]
Title=打印预览
Caption=傲游浏览器
Custom=自定义...
CBBlank=--空白--
CBCaption=--标题--
CBURL=--URL--
CBDate=--日期--
CBPage=--第 # 页--
CBPageTotal=--第 # 页、共 # 页--
CBCustom=--自定义--
TabPage1=页面设置
TabPage2=页眉页脚
Print=打印
PageSettings=页面设置
Prew=上一页
Next=下一页
Scale=缩放
Horz=横向
Vert=纵向
Close=关闭
AutoScale=调整到适合
Ok=确定
Cancel=取消
Format=格式
Direction=方向
PrintBack=打印背景
Margins=间距
Top=上
Left=左
Right=右
Bottom=下
Header=页眉、页脚
Option=选项
FooterPageTotal=第 %1 页、共 %2 页
FooterPage=第 %1 页
InputCaption=自定义...
InputStatic=请输入自定义的页眉/页脚文字

;;-----------------------------------------------
;; reader-mode
;;-----------------------------------------------
[reader-mode]
ZoomIn=字体放大
ZoomOut=字体缩小
NightMode=夜间阅读
DayMode=日间阅读
Setting=设置
ArticleWidth=文章宽度
CloseReader=退出阅读模式
LoadingNext=正在载入下一页...
LoadingNextErr=无法使用阅读模式，请手动点击下一页（快捷键→）
LoadingNextTips=温馨提示：请休息下您的眼睛！继续阅读下一页（快捷键→）